/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Layer 1"; 
"Labels" = "Labels"; 
"Background" = "Background"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Small"; 
"Small" = "Small"; 
"Small" = "Small"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"xSmall" = "xSmall"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Footnote — 12pt Regular, 14.5pt L, 0.45T"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Caption 2 — 13pt Regular, 15.5pt L, 0.4T"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Caption 1 — 14pt Regular, 16.5pt L, 0.4T"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Body — 15pt Regular, 17.5pt L, 0.05T"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Headline — 15pt Semibold, 17.5pt L, 0.1T"; 
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Hierarchical" = "Hierarchical"; 
"Menu\nThree-button layout" = "Menu\nThree-button layout"; 
"Notifications\nShort Look & Long Look" = "Notifications\nShort Look & Long Look"; 
"App Icons" = "App Icons"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Companion\nSettings @3×"; 
"Notification\nCenter" = "Notification\nCenter"; 
"Home Screen\n& Long Look" = "Home Screen\n& Long Look"; 
"Short Look" = "Short Look"; 
"Table Rows\nWith icon variants" = "Table Rows\nWith icon variants"; 
"Buttons\nIn side-by-side and full-width variants" = "Buttons\nIn side-by-side and full-width variants"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Text Styles \nUse these specimens to get the correct leading and tracking values"; 
"Version 1.0.1 — July 31, 2015" = "Version 1.0.1 — July 31, 2015"; 
"By the Omni Group" = "By the Omni Group"; 
"Screens and Bezels" = "Screens and Bezels"; 
